[{"link_id": "164149", "title": "香港晚報：港大太古橋六四標語變花圃", "content": "TNL香港編輯，發佈香港、兩岸及國際新聞。港大太古橋自1989年來每年重髹的六四標語，今被油漆遮蓋，另被放置一排花圃。港大太古橋自1989年來每年重髹的六四標語，今被油漆遮蓋，並放置一排花圃。太古橋標語寫上「冷血屠城烈士英魂不朽，誓殲豺狼民主星火不滅」，與1989年六四事件有關，自該年起，港大學生會重髹標語以作悼念。不過，港大校方今日一月圍封橋上標語位置，稱是要作「恆常維修工作」，當時正值農曆年假期，大部份學生與職員都不在校。校方當時做法引來關注，有人擔心在「國殤之柱」移除後，港大校園內最後一項悼念六四事件的事物會被抹去。2019年「光復元朗遊行」，發起人鍾健平被控「組織未經批准集結罪」，案件今日提訊。控方庭上指與辯方已達成認罪協商，鍾健平打算承認組織未經批准集結罪，餘下一項控罪將會待鍾健平同意案情後，申請存檔法庭。鍾健平因為疫情及懲教署的措施未有到庭，他的代表律師表示已索取指示，並確認已與控方達成協商，今天沒有保釋申請。案件將押至4月11日答辯，鍾健平將繼續還押。「光復元朗遊行」於2019年7月27日發生，抗議當月21日晚有「白衣人」在元朗發動襲擊。鍾健平曾向警方申請遊行，但警方發出「反對通知書」。當日警民爆發衝突，最終在警方清場下結束。天星小輪總經理周卓賢表示，自2019年6月起天星小輪累計超過虧損7千萬港元。他指現在天星小輪有支付薪酬的困難，更表示將難以還清債務，幾乎「山窮水盡」；而巨額虧損遠超公司總資產，天星小輪已成負資產。周卓賢稱，公司每月收入已不足以支付員工薪酬，目前僅靠借貸支撐日常開支。他說，19年起天星小輪載客量持續下降，今年1及2月只有100萬人次，未達19年同期的3成。天星小輪在本月11日起縮班。《HK01》昨引水手指，縮班前夜晚班次常出現「吉船」，而近日人次稍回升。香港今日新增29,272宗新冠病毒確診個案，經核酸檢測及快速抗原測試發現的個案大約各佔一半；再多279人死亡。康文署宣佈，明天起將關閉轄下所有刊憲泳灘，直至另行通告。署方指將圍封泳灘，避免市民進入。特首林鄭月娥表示，很多市民在沙灘聚集但未戴口罩，期望措施可減少人流聚集，保障「社會安全」。她解釋封灘非新措施，因康文署早已暫停轄下泳灘服務。她指，參考近日八達通數據，指市民出行次數微升，顯示市民有點「鬆懈」。她呼籲市民沒必要不要外出，僱主亦應讓僱員在家工作。【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：Will  核稿編輯：Alvin現在網路上的留言討論常淪為謾罵與攻擊的場域，反而造成了彼此更大的歧異，無法達成討論與溝通的目的。為了改善這個問題，我們希望打造一個讓大家安心發表言論、交流想法的環境，讓網路上的理性討論成為可能，藉由觀點的激盪碰撞，更加理解彼此的想法，同時也創造更有價值的公共討論，所以我們推出TNL網路沙龍這項服務。我們希望參與討論的你謹記以下幾個基本守則，與關鍵評論網一起提升網路沙龍的品質：為了鼓勵多元評論與觀點的碰撞激盪，並符合上述兩個守則前提下，我們要求所有沙龍參與者都遵守以下規範，當您按下同意開始使用本沙龍服務時，視為同意此規範："}, {"link_id": "164138", "title": "中選會提修法在公投日當天禁止宣傳，九合一選舉擬延長投票時間給確診或隔離者投票", "content": "TNL編輯部專用帳號，發表每天整理的新聞、重點新聞分析整理。中選會主委李進勇今（16）日指出，未來公投將比照選舉當天禁止宣傳，九合一選舉擬用延長投票時間方式讓受防疫管制者也能投票。針對久未上線的公投電子連署系統，他表示「不符期待感到抱歉」。今（16）日中選會主委李進勇於立法院進行業務報告並備詢，李表示公投希望能比照公職選舉，在投票當天禁止宣傳，但引述民調則不在宣傳範圍內。關於投票能不能比照韓國大選確診、隔離者也能投票，他表示較可行方式是延長投票時間，讓民眾在特定時間內投票。至於早在2年前發布作業辦法卻遲遲未上線的公投電子連署系統，他表示仍在持續推行。據《中央社》報導，國民黨立委李維德質詢時指出，《公投法》未規定公投當天禁止宣傳和引述民調，《選罷法》則明定不能在投票日宣傳和引述民調，詢問未來兩法是否會適用統一標準。李進勇表示關於公投投票是否禁止宣傳或引述民調，修法草案已送至行政院。會針對選舉投票當日宣傳進行修正，但引述民調則不在修正範圍內。日前韓國進行總統大選投票，確診者和隔離者能透過通訊投票、配合特設投開票所的期前投票，或是在投票當天特定時間內到投開票所等不同方式投票。立委羅美玲質詢時詢問，將在11月26日舉行的九合一選舉是否可能也以相同模式進行。《中央社》報導，李進勇在答覆時回應，韓國這麼做的原因是當時每天確診人數多達20、30萬，受防疫管制人數為100萬左右，因此在選前修改相關選舉法規，擴大民眾參與投票。而韓國的期前通訊投票、特設投票所等都牽涉到修法，但因為台灣選舉的「不在籍投票」尚未啟動，修法牽扯層面廣，因此實現期通訊投票和特設投票所投票比較困難。如果不修《選罷法》，李進勇表示比較可能的方式是延長投票時間，讓受防疫管制的民眾在指定時間，如下午4時至5時間到戶籍地的指定投票所投票。至於民眾到投票所的交通安排、是否需要篩檢證明等等，中選會已進行研究。另李進勇在今日口頭報告指出，公投電子連署系統預計於4月與行政院資安處做最後確認，6月前提到中選會委員會會議報告。據《中央社》報導，民進黨立委王美惠質詢時指出，日前有台派社團到監察院抗議，指電子連署系統遲未上路是中選會怠惰瀆職，要求糾正中選會、彈劾李進勇。李進勇回應對於時間沒辦法符合民眾期待，「這點感覺很抱歉」，但考量資安問題，中選會不斷尋求專家協助，目前已委託第三方廠商完成系統資安檢測、修正及複測，行政院資通安全處並進行4次系統資安檢測。今年6月前也會配合《資通安全管理法》各項子法所要求新增的防護措施，再提到中選會會議報告。目前電子連署系統是以自然人為憑證，據內政部公告，目前自然人憑證有500萬張發行量，實際有效張數約300萬，但算進所有18歲以上可以公投的人數，約有1900萬人有資格可以連署。領有自然人憑證與實際具資格者相差甚遠，引發立委質疑系統就算建置好也不會擴大投票率。中選會綜合規劃處高級分析師王明德表示，會採行紙本、電子連署並行；李進勇也補充，會做相關宣導，讓民眾知道如果要使用電子連署系統時，就要有自然人憑證。【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：陳禹蓁  核稿編輯：羅元祺現在網路上的留言討論常淪為謾罵與攻擊的場域，反而造成了彼此更大的歧異，無法達成討論與溝通的目的。為了改善這個問題，我們希望打造一個讓大家安心發表言論、交流想法的環境，讓網路上的理性討論成為可能，藉由觀點的激盪碰撞，更加理解彼此的想法，同時也創造更有價值的公共討論，所以我們推出TNL網路沙龍這項服務。我們希望參與討論的你謹記以下幾個基本守則，與關鍵評論網一起提升網路沙龍的品質：為了鼓勵多元評論與觀點的碰撞激盪，並符合上述兩個守則前提下，我們要求所有沙龍參與者都遵守以下規範，當您按下同意開始使用本沙龍服務時，視為同意此規範："}, {"link_id": "164107", "title": "國民黨討論中常委選制改革方案，超過2/3連署防「換票聯盟」再發生", "content": "當過小編、文案、企劃，寫字的人。現為關鍵評論網記者。競選連任的23位現任中常委，有19人連任成功。然而這次選舉中，傳出許多候選人組成換票聯盟，衍生送禮、賄選疑雲等爭議，選風備受關注。國民黨今（16）日召開中常會，討論中常委選制改革方案，黨主席朱立倫表示，已經有超過2/3中常委連署改革方案，未來的中常委人數將減少、分區改選，要用改革的決心，展現國民黨新的一頁。國民黨日前舉辦中常委選舉，但賄選、換票傳聞不斷，為解決中常委選舉出現的問題，中常委選制改革小組推出改革方案，內容包括：黨章修正草案經今日在中常會通過後，將再提請今年全國代表大會通過，預定自下一任（第21屆第2任）中常委選舉實施。國民黨今天下午召開中常會，朱立倫在致詞時表示，今天將推出更符合、貼近民意的方案，此方案目前已經有超過2/3的中常委連署；他強調，國民黨要用改革的決心，展現新的一頁，至於除弊的部分也不會終止，會繼續努力。為具體改革中常委選舉制度，國民黨中常會今日通過組發會所提黨章第20條及第22條修正草案。依據朱立倫主席所提出「分區選舉、總量調降、公職過半」等改革三大方向，大幅修正黨章中有關中常委選制之相關規定。國民黨表示，希望藉此杜絕未來中常委選舉過程中的爭議，讓黨更符合民意期待。   國民黨表示，國民黨的改革都是在持續進行，國民黨堅持廣納民意、貼近民心的決心堅定。希望大家以具體行動參與黨內改革，以善意的建言督促黨內改革的腳步，共同讓國民黨更好、更進步。《中央社》報導，負責召集中常委選制改革小組的黃健庭在接受《中央社》記者訪問時說，公職人員需占中常委總數的一半，這樣的改革，就是要朝內造化政黨方向進行，同時，未來分區選舉後，可讓中常委針對自己的選區加強經營；此外，將連記投票改為單計投票，也就是原本一位黨代表可以投15位候選人，改為只能投1人，藉此防範換票的空間。國民黨在本月5日完成中常委選舉，競選連任的23位現任中常委，有19人連任成功。然而這次選舉中，傳出許多候選人組成換票聯盟，衍生送禮、賄選疑雲等爭議，選風備受關注。後來中廣董事長趙少康更和與國民黨中央委員史碩仁召開記者會爆料，這次中常委選舉有「14聯盟」跟「12聯盟」，詳細名單他手上都有，黨中央不可能不知道；最後選舉結果14聯盟成員全數當選中常委、12聯盟也當選了10名，可見聯盟綁票確有功效，不參加換票聯盟，幾乎就等於預告落選。趙少康還爆料指出參加14聯盟的人要先交50萬費用，14聯盟的人為了綁黨代表，一張票價格3000元。朱立倫日前曾強調，對於媒體報導、社會傳言當中的任何賄選情況，考紀會將主動積極查辦，所有傳言或證據，也歡迎黨員或黨代表，繼續提供相關證據，沒上限也沒時間限制，只要有證據，就辦到底，而且取消當選資格，送交考紀會開除黨籍，這是對於社會要求的基本因應。朱立倫當時也說，他已經下定決心，若考紀會的調查沒有具體結果，就把相關事證送交檢調單位，用司法依照相關法律來偵辦，不管是哪一位都辦到底，要秉持這樣的決心，讓國民黨的形象能符合社會要求，也還認真努力清白參選的中常委，基本公道。【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！核稿編輯：翁世航現在網路上的留言討論常淪為謾罵與攻擊的場域，反而造成了彼此更大的歧異，無法達成討論與溝通的目的。為了改善這個問題，我們希望打造一個讓大家安心發表言論、交流想法的環境，讓網路上的理性討論成為可能，藉由觀點的激盪碰撞，更加理解彼此的想法，同時也創造更有價值的公共討論，所以我們推出TNL網路沙龍這項服務。我們希望參與討論的你謹記以下幾個基本守則，與關鍵評論網一起提升網路沙龍的品質：為了鼓勵多元評論與觀點的碰撞激盪，並符合上述兩個守則前提下，我們要求所有沙龍參與者都遵守以下規範，當您按下同意開始使用本沙龍服務時，視為同意此規範："}, {"link_id": "164109", "title": "台灣基進「捲土重來」提名7人參選高雄市議員，李雨蓁投入競爭最激烈的鳳山區", "content": "當過小編、文案、企劃，寫字的人。現為關鍵評論網記者。2018年高雄市議員選舉，台灣基進在5個選區推出5位候選人，包括2014年參選小港前鎮區拿到1萬餘票的醫師陳信諭，結果全軍覆沒。台灣基進高雄黨部今天宣布提名7位參選人角逐2022高雄市議員選戰，7位參選人分別是三民區張博洋、鳳山區李雨蓁、左營楠梓區陳子瑜、前鎮小港區黃敬雅、林園大寮區楊佩樺、旗津鼓山鹽埕區王泳淇、仁武鳥松大樹大社區張婷婷。年齡最小的是29歲楊佩樺，最大的是陳子瑜40歲。   2018年高雄市議員選舉，台灣基進在5個選區推出5位候選人，包括2014年參選小港前鎮區拿到1萬餘票的醫師陳信諭，結果全軍覆沒，5人總得票數是4萬3169票，得票率2.65%，其中最高票的三民區陳柏惟後來2020年在台中第二選區選上立委，被外界視為「奇蹟」，但去年10月遭到罷免。台灣基進目前並未在全台各地議會或國會有任何黨公職。台灣基進黨主席陳奕齊說，台灣基進一直站在守護台灣民主第一線，高雄更是台灣基進的重要基地，高雄提名的7名參選人清一色是七、八年級生，都具有熱情及專業。黨主席陳奕齊表示，台灣基進要進入市議會成立黨團，是一支專業、本土的監督力量，陳奕齊也強調，「扯後腿絕非監督」，中國國民黨總是扯後腿，台灣民眾黨則擅長說風涼話，這都不是民主社會應該有的在野黨，將扮演有利台灣民主政治的優質在野監督角色，讓高雄市議會有清新的可能。鳳山區市議員參選人李雨蓁用客語和大家打招呼，她表示，自己身為鳳山客家的年輕世代，想把客家文化傳承下去，母語要年輕世代的學習和傳承，也展現台灣基進的本土性，過去台灣基進遇過很多場戰役，這次更多元、更成熟，7位不同身分背景的參選人，都有同樣守護高雄更好的決心。旗津、鼓山、鹽埕區市議員參選人王泳淇表示，旗鼓鹽是高雄最早期發展的區域 ，近年來市府投入了許多資源，駁二、捷運、輕軌讓這裡轉向以觀光、藝文為主的發展，但創新不能脫離在地歷史的文化脈絡，需要深化在地居民與社區的連結，創造更好的土地，新與舊不是對立，而是相輔相成，將結合新點子、新想法，為旗津鼓山鹽埕帶來美好的生活。前復興航空空服員黃敬雅7年前經歷基隆河空難，5名機組員只有她生還，她當時受重傷，花了一段時間才康復；幸運生還後從此改變人生觀，在丈夫邱顯駿支持下，投入高雄市前鎮、小港市議員選舉。她表示，逃過空難死劫又當了母親後，希望自己能為社會多做一些有意義的事。三民區市議員參選人張博洋說，台灣基進從2014年一路栽培，他從折文宣、搬桌椅的志工，到上街宣講、擔任幕僚，進而成為獨當一面的參選人，將發揮在高雄的所學，爭取台灣基進在高雄的第一席公職。當年參與罷免韓國瑜，是不捨家園遭破壞，現在想要讓家變得更好。自己沒有雄厚的政治背景撐腰，但有客家的硬頸精神領路，希望今年底可以與6位夥伴一起前進議會，讓新世代的聲音從地方開始。台灣基進李雨蓁確定參選，高雄市議員第九選區（鳳山區）年底的選戰將更加競爭激烈。鳳山區應選8席市議員，2018年在韓國瑜旋風引發的「韓流」之下，國民黨拿下4席、民進黨3席、時代力量1席；後來黃捷退出時代力量，今年將以無黨籍參選。而曾發起罷免黃捷的徐尚賢也將參選，再次「對戰」黃捷。今年民進黨預計在此區提名4席議員參選人，包括3位現任議員林智鴻、陳慧文、張漢忠都要拚連任；前議員蘇炎城的兒子蘇致榮也有意參戰，另外還有民進黨籍的鳳山里長聯誼會會長蘇志明可能會以無黨籍身份參選。而在泛藍陣營，國民黨4名現任市議員，包括鍾易仲、李雅靜、鄭安秝、劉德林都將競選連任；加上前「罷捷」發言人徐尚賢、民眾黨目前也有律師陳妙珍、南部反空汙聯盟前發言人李建誠正在爭取提名。黃捷的網路聲量、全國與地方知名度高，在綠營相挺下度過罷免風暴後，聲量持續上漲。外界認為黃捷是超強吸票機，對所有綠營的參選人都有「搶票」的威脅。而時代力量在黃捷退黨後，這次也推出自己的候選人顧崇德；再加上現在宣布參選的李雨蓁，在2018年就拿下7700多票；經過陳柏惟立委辦公室、罷免選戰的歷練，實力不容小覷，此次選戰打出的主軸是「鳳山選基進，客家多一席；議會有基進，問政更有力」。李雨蓁表示，她會繼續堅持每一項台灣基進的理想，以團體戰聯合競選不花大錢選舉、努力學習拾回母語（台灣客語＆台灣台語）、無畏強權說出真話、以女性身分在第一線勇敢守護、認真抓漏制度的缺失提出更好的市政建議。【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！核稿編輯：翁世航現在網路上的留言討論常淪為謾罵與攻擊的場域，反而造成了彼此更大的歧異，無法達成討論與溝通的目的。為了改善這個問題，我們希望打造一個讓大家安心發表言論、交流想法的環境，讓網路上的理性討論成為可能，藉由觀點的激盪碰撞，更加理解彼此的想法，同時也創造更有價值的公共討論，所以我們推出TNL網路沙龍這項服務。我們希望參與討論的你謹記以下幾個基本守則，與關鍵評論網一起提升網路沙龍的品質：為了鼓勵多元評論與觀點的碰撞激盪，並符合上述兩個守則前提下，我們要求所有沙龍參與者都遵守以下規範，當您按下同意開始使用本沙龍服務時，視為同意此規範："}, {"link_id": "163919", "title": "促轉會5月底解散移交各部會，立委、學者都對轉型正義前景感到「悲觀」 - 第 1 頁", "content": "當過小編、文案、企劃，寫字的人。現為關鍵評論網記者。管碧玲認為，關於轉型正義的論述在這幾年間並沒有成熟，引領社會的變化未成功，政府給的引導也不夠，沒有形成全民共識。促進轉型正義委員會（以下簡稱促轉會）即將在5月底到期組織解編，目前也已開始進行將促轉會任務移交到各部會的規劃，承接機關包括檔案局、法務部等。民進黨立委范雲、管碧玲、劉世芳、賴品妤等人，今（15）日於立法院共同召開「台灣轉型正義再來該如何」公聽會，會中不少專家學者都提出擔憂，認為促轉會的工作恐怕在交到各部會後會「不了了之」，尤其是要負責平復國家不法與識別及加害者處置的法務部，最多人認為不適合。促轉會委員陳雨凡今天報告時說明，《促進轉型正義條例》明確規定人事清查及追究加害者責任，促轉會目前規劃是將這兩者結合在一起，並提出具體全文修正，修正方向會納入「加害者識別處置」專章，規劃由法務部推動後續修法，將在總結報告提出建議。她說明，加害者識別要先定義加害者，定義出來後，後續的處置方式有揭露、行政懲戒、刑事追訴3種。主管機關要主動調查檔案中有揭露的人名，從上層決策者到執行的公務員，主管機關有主動調查的義務，調查須遵守法定程序，也要有聽證的程序。被調查人或行為人有主動呈報在威權統治時期所做行為，經查證屬實就可以免除刑事及行政責任，這個專章設計和外國除垢、人事清查，有較不同重要之處，不像東歐國家的去共產黨化，是有差別的。法務部法制司副司長鄧巧羚則表示，法務部要辦理三項承接業務；平復司法不法，主要依據《促轉條例》第6條第3項第1款及2款，針對未結案的部分，法務部會持續辦理。包括調取相關檔案，以及修正草案涉及擴大平復司法不法部份，法務部也會辦理。有關行政不法部分，法務會將訂定相關作業要點後加以清查。再來，最重要的加害者識別及處置部分，促轉會有提到修法專章，法務部會依照修法通過後的規範，持續規劃辦理相關作為。不過雖然法務部表示將「依法辦理」，今天多位與會的學者專家以及民間團體都表達了對法務部承接促轉會業務的擔憂和不信任。台灣民間真相與和解促進會理事長、中研院人社中心副研究員陳嘉銘表示，促轉會這幾年來有很多問題，包括發生過「東廠事件」導致形象重創失去威信，難以推動高衝突的轉型正義工作，而後又因為直接執行加劇衝突，讓許多工作難以繼續，每次延任都引發極大爭議。現在要將各項任務移交各機關，但促轉工作具高度政治性，一般公務員不願意積極任事。由法務部來當促進轉型正義的「司法機關」也違背基本原理，並不適合。台灣大學歷史系教授周婉窈表示，對促轉會結束後，轉型正義工作前景感到悲觀。民進黨執政後，並沒有誠意在做轉型正義，任務移交給各部會，恐怕之後再沒下文。周婉窈也表示，蔣介石當年除介入軍審外，從檔案資料來看，至少非法奪走259條人命，可是整個體制都還是在維護加害者，中正紀念堂的銅像至今也沒有處理，讓她覺得很失望，更批評「民進黨為了選票，不重視人權和轉型正義價值」。經濟民主連合召集人賴中強也表示，自己也是抱持悲觀態度，蔡英文總統日前視察不義遺址安康接待室，很諷刺的是台灣有不義遺址，但是沒有「不義之人」，到現在仍不知道加害者在哪。假如台灣社會、政府都不打算追究這些加害者的責任，不處理追溯時限的法律問題，「那就是玩假的」。賴中強也進一步表示，就算追究法律責任非常困難，至少追究政治責任要做。賴中強也指出，仔細對一下就會發現有些任務根本就沒有移交，包括促轉條例中規範的「人士清查」的規劃，以及促轉會要主動調查、釐清壓迫者的責任等，這些都還不明朗。政大法律系教授林佳和則表示，他認為台灣社會較多共識的是，不法行為包括屠殺、暗殺、失蹤、刑求、恣意逮捕等，這些行為在任何時代都是不被人民所接受的，要做加害者處置可從這些開始，如果要採取刑事追訴，社會接受程度應該會較高。在人事清查部分，如果參考其他國家經驗，警察和國安單位會優先處理，沒有國家例外。東歐國家在除垢時，會把清查結果公諸於世，越公開國家反而越不會採取刑事追訴，會以檔案公開和真相來取代政治追訴。台灣教師聯盟理事長李慧生的阿公是二二八受難者李瑞漢律師，在75年前二二八事件被抓走後遇害。李慧生表示，轉型正義第一應該是要追求釐清歷史真相，二二八事件是屠殺，並不是意外，她作為受難者家屬，她認為必須先有真相，有究責，才能夠和解往前走，若轉型正義只有受害者，沒有加害者究責，就不用談和解。而連立委管碧玲也表示，她自己也對轉型正義工作未來的發展感到悲觀，而民間批評「民進黨基於選票壓力不敢做」，她也直言「我不會拒絕這種指控的承擔，我們確實有妥協的性格在其中」。管碧玲認為，關於轉型正義的論述在這幾年間並沒有成熟，引領社會的變化未成功，政府給的引導也不夠，沒有形成全民共識；然而轉型正義就是跟時間賽跑，政府會輪替，目前要把轉型正義工作交給各部會，是否能經的起政府輪替的考驗，她也抱著疑問。對於法務部，管碧玲也表示，法務部現在就是要求檔案遮蔽最重要的機關，她看不出法務部有什麼理由能積極處理相關工作；而把清除威權象徵交給內政部和文化部，這種僵化的分工是否妥當她也有疑慮。現在網路上的留言討論常淪為謾罵與攻擊的場域，反而造成了彼此更大的歧異，無法達成討論與溝通的目的。為了改善這個問題，我們希望打造一個讓大家安心發表言論、交流想法的環境，讓網路上的理性討論成為可能，藉由觀點的激盪碰撞，更加理解彼此的想法，同時也創造更有價值的公共討論，所以我們推出TNL網路沙龍這項服務。我們希望參與討論的你謹記以下幾個基本守則，與關鍵評論網一起提升網路沙龍的品質：為了鼓勵多元評論與觀點的碰撞激盪，並符合上述兩個守則前提下，我們要求所有沙龍參與者都遵守以下規範，當您按下同意開始使用本沙龍服務時，視為同意此規範："}, {"link_id": "164032", "title": "「大外宣」入侵東南亞華人圈？當蓬佩奧訪台成了「台灣人民要美國佬滾回去」", "content": "台大工管系企管組學士、美國紐約雪城大學企管碩士 曾任職外商銀行、外商投資銀行，現任外商資產物業管理公司 執行董事 因緣際會居住印尼雅加達已十九年，從最初封閉自我，到如今樂觀正視，融入當地社會脈絡，期許自己能為未來可能更多的台印交流，貢獻棉薄之力。不只是印尼的中文媒體，去年中當世界疫情仍嚴重之時，馬來西亞最大的華文媒體用許多篇幅大肆報導「台灣機場湧現出境潮，多赴美國與中國大陸施打疫苗」等與事實差距甚大的新聞，彼時也驚動了在馬來西亞的友人，向我關切台灣社會的「混亂狀態」。日前美國前國務卿蓬佩奧訪台，時機與意義不言可喻，但弔詭的是，在印尼的華人圈卻廣為流傳一則影片，內容大意是「抗議美國過氣政客來台，台灣人民要美國佬滾回去。」當地的朋友們問我內容是否屬實，看著影片內刻意放大三兩位極端政治組織代表呼口號，再看著影片編輯署名為對岸媒體駐台記者，只能說屬實的是台灣仍是相對民主之地。無獨有偶，當俄羅斯發動對烏克蘭戰爭之際，有關台灣將成為下一個戰場的中文版言論影片更是此起彼落，周遭的印華朋友們幾盡深信台灣已處危急存亡之秋。從小在台灣成長的我們並非不理解自己處境的艱難，即便如此，繼續踏實過生活的勇氣與底氣卻與日俱增，這是我們彼此的默契。但不可諱言的，有一股力量一直試圖摧毀這樣的凝聚。不只是印尼的中文媒體，去年中當世界疫情仍嚴重之時，馬來西亞最大的華文媒體用許多篇幅大肆報導「台機場現出境潮，很多人赴美與大陸接種疫苗」等與事實差距甚大的新聞，彼時也驚動了在馬來西亞的友人，向我關切台灣社會的「混亂狀態」。但實際上相較於當時疫情嚴峻的世界多國，台灣社會仍是處於相對大幅穩定的狀態。年前，令人心碎的馬來西亞籍學子在台遇害之事，此媒體多番報導之際，更有專論提出，許多當地父母將子女送往台灣就讀，多因台灣讓人有治安良好、社會安定的印象，「但印象不等於事實、印象會引人走進誤區」，還提醒當地父母，對於認為台灣環境優於馬來西亞這樣的既定想法或者有誤等等。東南亞諸國對台相對友善國家的中文媒體已然如此，更遑論向來以中國旨意為聖旨的新加坡華文媒體。新加坡華文媒體向來把台灣相關新聞歸類為「中國新聞」之下，並非「國際新聞」，大方向既定，其餘細項更遑多論。諸如上述實例不勝枚舉。華文媒體在前述國家雖說並不能算是主流媒體，但訊息接受者卻有其份量。以印尼為例，華人佔印尼總人口雖不及3%（約7、8百萬人口），卻掌控全國經濟75%以上。根據2021年《富比世雜誌》（Forbes）資料顯示，印尼前十大富有家族，除了排名第四者為印度裔、第六者為本地原住民，其餘皆為華人家族。前50大富有人物（Top 50 Richest）華人佔九成以上，由此可見印華在經濟上雄厚的實力。華人在印尼歷史上直接參政的比例微乎其微，但近年來以其經濟實力影響政治的力道卻顯而易見。當他們接收當地華文媒體訊息的同時，也將影響國內政界對國際情勢的判斷，進而間接指引國家政策與方針。同樣的，華人佔新加坡總人口75%（約4百多萬人口），佔馬來西亞總人口約23%（約7百萬人口），華文媒體在當地產生的輿論力量不可小覷。台灣數年前開始重視的南向政策，其中一環著重於教育，盼能吸引東南亞國家的學子到台灣接受教育，學子當然不限於華裔，但有中文教育背景的華裔父母卻必然是首重目標，一方面有如此家庭背景者，多希望孩子也能受中文教育環境的薰陶，二來是搜尋就學與生活資訊時，有中文教育背景者必然對中文資訊更感得心應手，更能放心。然而，若當地華文媒體或操控於背後看不見之手，對台灣相關的報導有所偏頗，假以時日，眾口鑠金，當地華文資訊收受者對於台灣的印象，很可能就只取決於媒體的塑形，這樣的力量，實在不可輕忽，不可不慎！可以慶幸的是，東南亞各國的華文媒體畢竟非社會主流。以印尼為例，華文媒體終究只有曾受過中文教育如華人移民第一、二代可讀可懂，第三代的成長環境為印尼禁華文時期，若非有特殊安排，成長過程無法接受中文教育，如要理解華文訊息，除非刻意將之翻譯成印尼文，否則這些正逐漸成為社會中堅份子的一代，接受訊息的主要來源還是印尼文為主的媒體，華文媒體不太會在他們接收信息的雷達範圍之內。這也就是為什麼印尼大部份的民眾，確切地認知台灣與中國的異同，新冠疫情期間，也多知道台灣防疫有成，且是世界上少數最安全的地方之一。反觀以接收華文媒體訊息的老一輩印華並不作此想，甚至多認為中國生產的疫苗為品質最好、最適合人體接種的疫苗。但事實勝於雄辯，印尼政府就算口頭不說，當宣布第三劑追加疫苗將只承認輝瑞、莫德納與AZ疫苗，中國所產的疫苗並不在第三劑追加疫苗的合法之列，行動已說明一切。就算目前時勢為東南亞華文媒體似乎已承「聖上旨意」運作，我們仍不用妄自菲薄。以台灣駐印尼代表處為例，多次為台灣在國際的發聲，都是投書發表於當地主流媒體，因而印尼社會大眾可接收到台灣更直接的聲音。在台的印尼國民傳回家鄉分享的訊息，也是重要的一環。只要我們自己不氣餒，相信不只東南亞、甚至世界各國，就算礙於政治因素無法有官方名義上的關係，若實質上能與各國有更多的交流，彼此更加理解，總有一天，與事實相差過多的媒體，終將被捨棄。延伸閱讀：【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：吳象元  核稿編輯：杜晉軒現在網路上的留言討論常淪為謾罵與攻擊的場域，反而造成了彼此更大的歧異，無法達成討論與溝通的目的。為了改善這個問題，我們希望打造一個讓大家安心發表言論、交流想法的環境，讓網路上的理性討論成為可能，藉由觀點的激盪碰撞，更加理解彼此的想法，同時也創造更有價值的公共討論，所以我們推出TNL網路沙龍這項服務。我們希望參與討論的你謹記以下幾個基本守則，與關鍵評論網一起提升網路沙龍的品質：為了鼓勵多元評論與觀點的碰撞激盪，並符合上述兩個守則前提下，我們要求所有沙龍參與者都遵守以下規範，當您按下同意開始使用本沙龍服務時，視為同意此規範："}, {"link_id": "163898", "title": "全台大停電一再發生，提升「韌性」的前瞻性能源政策刻不容緩", "content": "自由、開放、多元、互助！ 《思想坦克》立志作為台灣彼此理解互信的溝通交流平台，我們誠摯地歡迎台灣各地所有有氣力的聲音！聆聽台灣生命力，我們等你來！從台灣一再出現停電的事件來看，政府當然需要對內究責，但檢討「國家整體用電」情形，以及提升全台能源基礎設施的「韌性」，相當重要，而這有賴於「前瞻性治理」的「能源政策思維」。文：吳建忠、林威志、吳瑟致3月3日全台大停電，讓台灣一度以為缺電問題再次浮現。不過，經過調查後，確實是人為操作疏失導致；縱然如此，對民生帶來的影響，以及地方民怨，政府確實有責任給予國人合適的回應。台電高層為此辭職下台，這是針對督導不周的行政慣例，而且王美花部長也自請處分，外界無限上綱的要求及謾罵實在沒有必要。對台灣來說，更應當思考如何檢討維護電力安全的流程及整體用電規劃，畢竟這攸關民生及經濟發展，更與國家安全息息相關。民進黨上任以來，以改善「能源安全」為能源改革的推動重點。相較於過去國民黨執政時期將電力供給單押在核能發電，輕忽電廠及電網的改善，如今全台大停電，正好凸顯台灣長期以來電力輸送網路、基礎設施韌性不足的問題。去年底進行四大公投，其中「重啟核四」與「三接遷離」都是關係到台灣的能源布局，所幸投票結果顯示，讓台灣可以同步於國際能源轉型的趨勢。「不同意票」高於「同意票」，顯示國人對台灣朝向能源轉型發展的認同。穩定供電確實影響著產業經濟發展，找出能源與環保之間的平衡方案，這是國家發展的重要課題。尤其是長期面對南電北送的問題，在核四不可能重啟的前提下，第三天然氣接收站正是符合台灣能源長期發展的對策。當然，政府不能迴避停電問題對經濟發展帶來的傷害。該如何克服，除了技術上改善之外，提出具前瞻性的能源政策必須有可操作性，這不只要由中央來推展，也必須從地方的角度來去思考。從近幾次的停電經驗，台灣的整體供電系統必須有完整性的改善，特別是「風險管理」及「供電韌性」，以及建立有效的「能源供輸及配置機制」，以避免因為人為疏失導致單一事故，卻造成全國性、區域性的供電衝擊影響。現實來看，產業發展存在地方性及群聚性，台灣每個地區都有其特殊的產業結構。當要研擬能源與產業的任何備案或方案時，不能以單一面向來討論，必須融合國際、區域及中央地方的各種視角。這更不是開個高層級的能源會議，或設置能源指揮官就能輕易解決，而必須有完整的政策思維，也就是展開更具創新的治理模式。能源議題的面向相當廣，不僅關乎民眾生活使用，也不只是涉及產業發展，更對於國家安全有著重要的影響。當前的國際情勢，幾乎都會衝擊到能源供給的穩定。單就近期爆發的俄烏戰爭，就可以衍生出俄羅斯的天然氣問題，這對全球的能源供需勢必造成一定程度的影響。從台灣一再出現停電的事件來看，政府當然需要對內究責，但檢討「國家整體用電」情形，以及提升全台能源基礎設施的「韌性」，相當重要，而這有賴於「前瞻性治理」的「能源政策思維」；換言之，涉及到能源政策，不是只有涉及經濟部的主管業務，必須有跨部會的治理思維，包括國發會、國安會等單位都要有相應的角色與功能，例如國發會必須就國家能源議題有長期的規劃，國安會則需要從國家安全的角度來看待能源穩定對策。持平而論，這場全台大停電雖然是人為操作不當所引起的，但是這樣的疏失確實也對國我政府的能源政策敲起警鐘。如果就當前台灣所面臨的區域威脅來看，這次停電事件已是嚴重的國家緊急狀態，不是嗎？如果從地方治理的角度來看，這次的停電也凸顯出中央地方在用電督導上的失靈，不是嗎？基於此，政府應當從這次的偶發事件中記取教訓，痛定思痛找出真正的問題，並提出解決方案。從前瞻治理的角度進行跨部門的治理調整，在決策圈內納入對於能源、產業、地方發展、安全的思維，上述所提及的單位更是需要。最後，政府團隊應當有動態調整。一來避免組織運作過久，而出現行政僵化的問題，其次，必須擺脫對於重大議題過度依賴的現象，而必須有走向進步的政治高度，就算曾獲得高度的施政評價，仍要保有施政的活力及創新，否則這次大停電事件所凸顯的根本問題恐怕還會再出現。所以，本文建議經濟部、國發會及國安會都應該列入國家能源發展的權責單位，從各自所賦予的功能來提出支持台灣長期發展的能源規劃，同時需要融入具地方治理的經驗與思維，並由總統及行政院長來統籌領導，擘劃國家整體能源方向，不要等到選後才來進行內閣調整，而是現在就要整頓準備，且是刻不容緩。本文經《思想坦克》授權轉載，原文發表於此【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：彭振宣  核稿編輯：翁世航現在網路上的留言討論常淪為謾罵與攻擊的場域，反而造成了彼此更大的歧異，無法達成討論與溝通的目的。為了改善這個問題，我們希望打造一個讓大家安心發表言論、交流想法的環境，讓網路上的理性討論成為可能，藉由觀點的激盪碰撞，更加理解彼此的想法，同時也創造更有價值的公共討論，所以我們推出TNL網路沙龍這項服務。我們希望參與討論的你謹記以下幾個基本守則，與關鍵評論網一起提升網路沙龍的品質：為了鼓勵多元評論與觀點的碰撞激盪，並符合上述兩個守則前提下，我們要求所有沙龍參與者都遵守以下規範，當您按下同意開始使用本沙龍服務時，視為同意此規範："}, {"link_id": "164022", "title": "香港晚報：「香港監察」指遭港國安警告，涉違國安法", "content": "TNL香港編輯，發佈香港、兩岸及國際新聞。英國非政府組織「香港監察」（Hong Kong Watch）稱收到警方國安處的正式警告，指其觸犯《港版國安法》，並要求移除網站。英國非政府組織「香港監察」（Hong Kong Watch）稱收到警方國安處的正式警告，指其觸犯《港區國安法》，遭要求移除網站。該信是向香港監察主席羅傑斯（Benedict Rogers）寄出，信中表示「香港監察」違反《國安法》第29條「勾結外國或者境外勢力危害國家安全罪」，其主席若罪成或可被判3年至終生監禁刑罰。另外，信中警方根據《國安法》第43條第4款「要求信息發佈人或者有關服務商移除信息或者提供協助」賦予的權力，要求「香港監察」移除網站，否則將面對港幣10萬元罰款。「香港監察」回應指，本次是首次有外國組織被《國安法》點名，但表示不會因此噤聲。《HKFP》報導指，香港監察收到另一封警務處處長的信件，要求對調查和案件詳情保密。警方回應稱不會評論個別案件，強調所有行動都是依法行事。香港今日（14日）新增26,908宗新冠肺炎確診個案，包括12,040宗核酸檢測個案及14,868宗快測有效呈報個案。昨《星島日報》專欄引消息指，港府內部不排除再收緊社交措施，包括堂食限至每枱1人。今特首林鄭月娥回應稱，現時社交措施為2年多來最嚴格，目前未有計劃再收緊社交限制。她又指推行措施時亦考慮社會及市民接受程度，如果再收緊會非常小心，強調「唔會貿貿然推出」。被問到會否參照深圳近日封城做全民檢測的方法，林鄭月娥稱香港受地方體制、動員能力、資源方面限制，與深圳「不能相比」，又指香港目前未具備做全民強檢的能力。林鄭月娥宣布，首批75名內地醫療人員今日到港，本週將另有300人員抵達。另外，勞福局局長羅致光表示，首三批約120名內地照顧員已經投入服務或受訓中，另有約240人預計在本週抵港，支援院舍和暫託中心工作。他指，政府將在港灣道體育館設立隔離及暫託中心，提供130個床位，照顧經醫管局轉介的輕症或康復中的確診長者。林鄭月娥透露，醫管局已開始處方早前向默沙東藥廠採購的新冠口服藥，予高風險病人，包括70歲以上長者及未打疫苗的人士，相信有助降低入院率及死亡率。輝瑞藥廠的口服藥也將在未來2、3個月內運抵。她表示因保密條款不能公開採購數目，但希望市民放心，因港府不缺乏資金，也不需搶購。此外，指定診所亦會處方口服藥。明起新冠指定診所將增至23間，籌號增至4300個，其中一半會預留給高風險人士。【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：Will  核稿編輯：Alvin現在網路上的留言討論常淪為謾罵與攻擊的場域，反而造成了彼此更大的歧異，無法達成討論與溝通的目的。為了改善這個問題，我們希望打造一個讓大家安心發表言論、交流想法的環境，讓網路上的理性討論成為可能，藉由觀點的激盪碰撞，更加理解彼此的想法，同時也創造更有價值的公共討論，所以我們推出TNL網路沙龍這項服務。我們希望參與討論的你謹記以下幾個基本守則，與關鍵評論網一起提升網路沙龍的品質：為了鼓勵多元評論與觀點的碰撞激盪，並符合上述兩個守則前提下，我們要求所有沙龍參與者都遵守以下規範，當您按下同意開始使用本沙龍服務時，視為同意此規範："}, {"link_id": "164012", "title": "《BBC》分析港府近十年新聞稿，指「北京腔」愈用愈多", "content": "TNL香港編輯，發佈香港、兩岸及國際新聞。《BBC》另發現，港府的官方用語不僅日益重視效忠，近來更加重視政治正確，以凸顯香港是下屬中國的行政區。（中央社）中國官方發表的聲明經常出現「所謂」、「堅決反對」、「不會得逞」等措詞，《英國廣播公司》（BBC）發現，北京這類的官腔官調港府也越用越多，再度引起各方對香港自治程度的關注。《BBC》報導，研究各國政治宣傳的美國賓州大學博士研究生布吉敏（Bumgi Min）說，重複使用特定詞語是中國政府常用的宣傳技巧，目的使閱聽眾對任何官方指明的事物產生負面感覺；像是中國官方經常以「所謂」一詞批評外國的政策或制裁等，之後一般大眾聽聞任何連帶「所謂」這個詞彙的指涉即萌生負評。其他中國官員打官腔常用的措詞還包括「堅決反對」、「霸權主義」、「不會得逞」、「別有用心」等。《BBC》彙整2012年7月至2021年12月期間港府發布共約17萬餘份中英文新聞稿，還有自2018年6月至2021年12月，中國外交部發言人921次的官方說法，發現港府引用中國官場措詞的次數越來越多。《BBC》報導指出，其中，港府在2012年7月到2019年10月期間從未使用「不會得逞」，直至2019年11月首次以這個詞彙批評示威者， 2021年使用了至少7次。港府在2012年至2018年期間使用「別有用心」的次數不到10次，自2019年爆發示威浪潮和2020年實施《國安法》，還有去年中國全國人大決定改變香港的選制後，個別官員和政府的聲明最少使用這個詞彙57次，以反擊他國政要的質疑與抨擊。香港浸會大學傳理與影視學院新聞系副系主任閭丘露薇分析，這是港府藉由模仿中國官場的用語，向北京政府效忠，但這種改變將造成各方質疑「香港是一個在一國兩制下有高度自治的國際金融中心，或只是中國眾多大城市之中其中一個」。布吉敏也認為，政府用語是政治自主的重要指標，如果港府用語與北京政府一致，外國閱聽眾就會覺得北京左右港府，「結果就是，他們可能會質疑香港還有多少政治自主性」。《BBC》另發現，港府的官方用語不僅日益重視效忠，近來更加重視政治正確，以凸顯香港是下屬中國的行政區。像是香港社會過去廣泛使用「中港」指涉香港和中國，港府也跟隨這個約定俗成的用法統稱「中港兩地」，但近年則改以「內地與香港兩地」取代。中國官媒《新華社》2020年9月發布的禁用詞中，即規範不宜「並列提及香港、澳門與中國」，避免「中港」、「中澳」等詞。另外，港府過去以「獨立關稅區」、「獨立的關稅地區」等詞彙，說明香港在關稅領域方面有別於中國，但近年「獨立」已改為「單獨」，也就是「單獨關稅區」、「單獨的關稅地區」等。甚至描述社會事件的用語，港府也被親中派政治勢力左右。2019年香港爆發示威初期，因為示威者大多穿黑衣服訴諸暴力抗爭，親中的建制派立法會議員稱之為「黑暴」，港府起初也聲稱這是「暴動」，後來態度軟化，改稱「社會事件」，若干建制派議員甚表不滿。2020年5月中國全國人大審議《香港國安法》前夕，港府改口痛斥「黑暴」，與建制派口徑一致，就連英文聲明也是如此，由riots（暴亂）改為public order events（公眾秩序事件）再改回riots。新聞來源：【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：Alvin  核稿編輯：Alex現在網路上的留言討論常淪為謾罵與攻擊的場域，反而造成了彼此更大的歧異，無法達成討論與溝通的目的。為了改善這個問題，我們希望打造一個讓大家安心發表言論、交流想法的環境，讓網路上的理性討論成為可能，藉由觀點的激盪碰撞，更加理解彼此的想法，同時也創造更有價值的公共討論，所以我們推出TNL網路沙龍這項服務。我們希望參與討論的你謹記以下幾個基本守則，與關鍵評論網一起提升網路沙龍的品質：為了鼓勵多元評論與觀點的碰撞激盪，並符合上述兩個守則前提下，我們要求所有沙龍參與者都遵守以下規範，當您按下同意開始使用本沙龍服務時，視為同意此規範："}, {"link_id": "163983", "title": "桃園機場運量不足，台灣申請「美國境外預先通關計畫」卡", "content": "TNL編輯部專用帳號，發表每天整理的新聞、重點新聞分析整理。美方昨（13）日，以桃園機場運量不夠龐大為由，暫不考慮台灣申請美國境外預先通關案。本項計畫除了重金聘請顧問公司向美方遊說，去年也由九位美國議員推動「台灣預先通關法案」，期待加強台美關係，共同維護印太地區之自由開放。台灣申請美國「境外預先通關計畫」已久，美國海關與邊境保護局（Customs and Border Protection，CBP）於前年開放各國機場申請加入境外預先通關計畫（CBP Preclearance）後，桃園機場也在第一時間透過駐美代表處提出申請。然而昨（13）日，美方以運量不夠龐大為由，暫不考慮台灣申請案。美國海關與邊境保護局將透過境外預先通關計劃，在國外機場設置據點，讓旅客登機之前可以先在出發地進行檢驗。若通過預檢，旅客抵達美國過後可以略過CBP以及運輸安全管理局（TSA）的入境審查，直接前往轉機航班或是目的地。此項計畫目前納入全球6個國家，共16處機場，包含加拿大、愛爾蘭、巴哈馬、阿拉伯聯合大公國、百慕達和阿魯巴。赴美國人在桃園機場通過國內移民署出關查驗後，隨即進入美國境外通關審查流程。此舉可為國人省去時間、簡化通關流程，然而若被查到違法紀錄，美方也可拒絕民眾登機。根據《聯合新聞網》報導，協助我方遊說的顧問公司，執行長為被外界稱為「台灣之友」、曾任美國前副總統錢尼副國安顧問的葉望輝（Stephen Yates），每月收取一萬五千美元費用，合作關係至少半年，花費上百萬新台幣遊說美國。去年，美國有九位跨黨派議員推動「台灣預先通關法案」，要求拜登政府在我國成立預先通關審查機制，加快台人入境美國速度。根據《彭博社》報導，此舉代表了對台灣的支持，展現美國對於台灣日益遭到中國威脅的關心。根據《中央社》，法案以「國會意見」指出，在共同追尋自由開放印太區域上，台灣是美國穩健夥伴。呼籲美國應優先把印太夥伴納入CBP或其他安全計畫，包括台灣。法案推動人共和黨籍參議員霍利（Josh Hawley）曾經透過新聞稿表示，台灣是民主領先國家，也是美國重要夥伴，是美國在印太區域設立首座境外預先通關站的「完美的地點」。通過法案將能加強台美關係，共同維護自由開放的印太地區。美國多位議員在寫給CBP專員的信中表示，台灣已有許多前往美國的直飛航班，是亞洲的重要中繼站。除此之外，台灣也是美國第九大貿易夥伴，（台灣）政府也強烈支持在桃園機場實施預先通關計畫。儘管有美國參議員、眾議員支持，CPB也在去年證實的確有將桃機申請案納入考量。如今以運量不足為由，駁回申請案，台美聯盟關係是否向前邁進，仍有待觀察。國民黨立委賴士葆向《台視新聞網》說道，到目前為止政府只是把國家的公帑浪費掉，「結果還是空的」；而趙天麟接著說，「希望這樣的遊說持續進行，或許在今年年底或明年，就有機會成為世界上少有的境外預先通關美國的國家。」此外，對於境外快速通關計畫，航空界也在《聯合新聞網》報導中指出疑慮，此舉雖可鞏固桃機中轉樞紐地位，但也形同替美分擔行政成本及風險，成為美國境外的防火牆；若美方有需求，費用就應由美方負擔，也應等美方明確提出有何回報再談，否則若各國都來談，豈不是將桃機畫分給各國？【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：黃皓筠  核稿編輯：翁世航現在網路上的留言討論常淪為謾罵與攻擊的場域，反而造成了彼此更大的歧異，無法達成討論與溝通的目的。為了改善這個問題，我們希望打造一個讓大家安心發表言論、交流想法的環境，讓網路上的理性討論成為可能，藉由觀點的激盪碰撞，更加理解彼此的想法，同時也創造更有價值的公共討論，所以我們推出TNL網路沙龍這項服務。我們希望參與討論的你謹記以下幾個基本守則，與關鍵評論網一起提升網路沙龍的品質：為了鼓勵多元評論與觀點的碰撞激盪，並符合上述兩個守則前提下，我們要求所有沙龍參與者都遵守以下規範，當您按下同意開始使用本沙龍服務時，視為同意此規範："}, {"link_id": "163967", "title": "基隆市公投自治條例至今投票年齡還是20歲，11位跨黨派議員提案下修至18歲擺脫「鳥籠公投」", "content": "TNL編輯部專用帳號，發表每天整理的新聞、重點新聞分析整理。立法院2017年底已三讀《公民投票法》，下修公投權年齡及提案、連署人數門檻，但基隆市至今尚未跟進修改自治條例，此一修正草案將於3月14日在議會臨時會討論，提案議員們亦邀請民眾至基隆市議會登記旁聽。雖然立法院2017年底三讀《公民投票法》修正案後，已下修公投權年齡及提案、連署人數門檻，但基隆市至今尚未跟進修改自治條例，造成基隆地方公投的投票權年齡和提案、連署門檻等，皆高於公投法規定。對此，在王醒之（無黨籍）、陳薇仲（時代力量）、張淵翔（國民黨）和呂美玲（國民黨）領銜後，包括基隆市議員莊榮欽（國民黨）、宋瑋莉（國民黨）、俞叁發（國民黨）、江鑒育（國民黨）、張耿輝（無黨籍）、莊錦田（親民黨）和楊秀玉（親民黨），等合計11名跨黨派議員共同提案，希望將基市公投自治條例投票權從20歲下修至18歲，盼讓基隆市擺脫「鳥籠公投」。11名市議員今天共同發布新聞稿表示，基隆市公民投票自治條例於2014年發布至今未跟進《公民投票法》母法修法，仍存在提案連署門檻過高、投票年齡未隨母法下修至18歲與設有審議委員會等問題，等於徒具條文、卻無法讓市民有效實踐的「地方版鳥籠公投」。《中央社》報導，議員王醒之指出，基隆市在這個議題上不該敬陪各縣市末座，若基隆市的公投自治條例能盡速符合公投母法精神，不只是跟上民主城市的典範，還能與更多市民共同投入基隆的改變，提出自己想要的未來。議員陳薇仲說，若市府、甚至是市議會對基隆市公投條例毫無作為，等於奪走人民的權力，讓市民只能被動地等待市府提出好的政策，或苦苦拜託本該是公僕的議員，要「還權於民」才能讓市民一起提出基隆市的擘劃，推動基隆更好、更進步。議員莊錦田表示，《公民投票法》修法後，中央選舉委員會曾發文建議基隆市政府、基隆市議會盡速針對基隆市公投自治條例進行修訂，但都未見市府提出，基隆應快點跟上其他縣市的腳步。現行基隆市公民投票自治條例規定，公投適用事項由基隆市公民投票審議委員會認定。11位議員的提案將比照《公民投票法》母法，廢除審議委員會、明定自治條例主管機關為市府、執行機關為民政處，並將原自治條例規定年滿20歲、在基隆繼續居住6個月以上市民得為公投提案人、連署人及投票人，修正為18歲。《聯合新聞網》報導引述王醒之說法，舉例說北北基是共同生活圈，台北、新北市府已先後實施垃圾費隨袋徵收，基隆市府仍隨水費徵收，擁有創制複決權的公民就可提案跟進，透過公投展現民意。目前，《公民投票法》提案人數門檻已從最近一次總統選舉人總人數千分之5以上，降為萬分之1；連署人數則從5％降到1.5％。基隆市公民投票自治條例修正草案3月14日將在議會臨時會討論，提案議員們亦邀請民眾14日上午9點半攜帶證件到基隆市議會登記旁聽，一起關注這個議題。王醒之指出，地方性公投是民主制度的防腐劑或煞車皮，當「公僕」沒有能力決定或做出違反民意的決定時，「主人」總是要出面處理，「若有你在現場，會很不一樣。」【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：丁肇九  核稿編輯：羅元祺現在網路上的留言討論常淪為謾罵與攻擊的場域，反而造成了彼此更大的歧異，無法達成討論與溝通的目的。為了改善這個問題，我們希望打造一個讓大家安心發表言論、交流想法的環境，讓網路上的理性討論成為可能，藉由觀點的激盪碰撞，更加理解彼此的想法，同時也創造更有價值的公共討論，所以我們推出TNL網路沙龍這項服務。我們希望參與討論的你謹記以下幾個基本守則，與關鍵評論網一起提升網路沙龍的品質：為了鼓勵多元評論與觀點的碰撞激盪，並符合上述兩個守則前提下，我們要求所有沙龍參與者都遵守以下規範，當您按下同意開始使用本沙龍服務時，視為同意此規範："}, {"link_id": "163939", "title": "【專訪】洪秀柱——除了投給蔡英文是「817萬不用腦筋的人」，還談了些什麼？ - 第 1 頁", "content": "德國之聲（Deutsche Welle）是德國的國際廣播電視臺，電視臺以及互聯網站，創建於1953年5月3日。德國之聲總部座落於波恩和柏林，是一個值得信任的，提供可靠的，不帶任何偏見的新聞和信息的源頭。聚焦於國際新聞，德國之聲發展成了一個提供深入並透徹的新聞內容以及分析的平臺。德國之聲帶來的，是對各種牽動全球的事件的最新見解和分析。擁有涉及經濟，科技，政治，以及藝術，文化和運動等各方面的新聞，專題報道和紀錄片，德國之聲帶大家更進一步貼近那些最重要的事件。國民黨前主席洪秀柱2月親赴中國參加北京冬奧，並與中國全國政協主席汪洋會面。返台後，她首度接受外國媒體訪問。她向德國之聲透露，2022年她將有機會走訪新疆再教育營。此外，她還跟汪洋談了什麼？文：鄒宗翰洪秀柱：我相信他們能夠做到這個位置，他的情資一定是來自於很多方面的。在我的認知裡面，他們對台灣應該是相當的瞭解。我不敢說很詳細 ，他還是希望從我們這邊知道一下台灣的現況，就民意或者政黨的立場態度，或許是另外一個印證，看他們所收集的、所瞭解的是不是十分正確，所以我認為他們應該是很明瞭的。洪秀柱：我沒有跟他談到說兩岸的想法是終極統一，我說……洪秀柱：我是說，今天我們兩岸的——最起碼在國民黨跟民進黨——按照我們中華民國的憲法而言、他們那邊的根本大法，最後都是終極統一，對不對？兩岸的目標就是終極統一。 我講的目標當然應該是國民黨，現在因為它（民進黨）完全不按照中華民國憲法而行了，所以當然我不代表他們說話，最起碼我們（國民黨）認為說其實以台灣的立場跟大陸的立場，兩個地方就是一個中國。洪秀柱：還好你沒有跟我講說越來越少。洪秀柱：回過頭來我要請問你一個問題，在當年「獨」的聲音是非常小的，早在幾十年前，那都是一片「兩岸一定要統一的」。我常講，我們從小在反共教育當中長大的，我們的目的就是要「反攻大陸，解救同胞」而他們（中國大陸）一天到晚喊的是解放台灣。目的是什麼？統一中國。所以這個是一樣的，所以那個時候「統」的聲音是很大的。曾幾何時……洪秀柱：沒有錯，所以我的言論常常會受到很多人的攻擊，尤其是站在反對黨的立場上。我們要就事論事，我常講為什麼台灣會變成這個樣子呢？現在講「獨」是理所當然，而且是風潮， 當前的一個最重要的主流民意。為什麼「統」反而變成了稀有動物，像我們就變成稀有動物。 為什麼？很簡單，一個是教育。你看看這20幾年來，尤其我們有很多人在批評馬英九，好不容易2008年把政權拿回來之後， 在8年的時間當中我們針對教育方面，雖然我們也做過很多的建議，但是從課綱的改變上都沒有積極地去處理，所以他們（民進黨）又再回來的時候，叫變本加厲、加速地進行。所以在課本，尤其在歷史課本上面，是完全的去中國化， 而且對於大陸是極盡污衊扭曲，歷史事實也在扭曲，這個是教育……洪秀柱：我看你這樣講法， 可能還是多少有點年紀了，並不是很年輕了。你再問現在更年輕的一代，你知道我們現在的這個、我們自己的歷史是叫什麼：中國史，是屬於東亞。我們講的是台灣的歷史。而且我說極盡扭曲的能事，倒不是一定是講大陸對國民黨的執政時期極盡醜化的能事，是國民黨，不是講萬惡的共產黨，我們年輕的時候叫做共產黨，現在是萬惡的國民黨了；是把國民黨在台灣這幾十年來以前，對我所謂的保衛大台灣建設到台灣， 然後繁榮台灣，然後從我們所謂的威權時代，最後到開放，我們也叫改革開放，這個是從蔣經國先生以後。可是他們對台灣——國民黨對台灣的建設跟貢獻——完全絕口不提，只講國民黨的壞。所以當然對年輕人一代，對國民黨產生一個負面的影響，所以我說是一個是教育的問題。第二點，國民黨自己本身要檢討。國民黨失去自己的話語權，而且國民黨過於重視，怕選票的流失。因為我前面有說，討厭國民黨變成政治主流，國民黨怕選票的流失，覺得政權才重要，那麼政權要靠什麼維護？你要靠選票，那麼選票來自哪裡？來自老百姓。那麼怎麼樣來自老百姓？就要獲取老百姓的心。所以就變成逐漸害怕喪失自己的選票，所以它的話語權就逐漸喪失。它也不敢講統。你仔細看現在國民黨的當權派， 一些人他又講反對「台獨」，又講反對「一國兩制」，但他要什麼？不敢講要統一。 統一明明是在我們憲法根本大法裡面，很明確地白紙黑字寫得很清楚。中華民國的主權及於哪裡？就是中國大陸。所以台灣也好，大陸也好 ，都是中國的一部分。在我們認知，那個中國就叫中華民國。今天誰在政壇上能夠講得那麼清楚呢？這也就是當年我被換掉的時候，在國父紀念館我講一句話。我說，我們千萬不要因為失去了一部分的版圖，我講版圖就是我們的席次，就失去我們黨的靈魂，然後失去了自己的核心價值。本黨的核心價值都不見了，就你該講的話你不想、跟你越不講，你的立場就越模糊。你認為這樣就換回來了民心，換回了選票嗎？我不認為是這樣子。我再講一句實在話，用最普通的話講好了。我們說賣東西，賣什麼品牌是不是如果說你沒有辦法確立自己政黨的品牌而隨波逐流，符合人家的想法，那你就是B貨，你不是A貨。我買都要買是正牌的，我不要買副牌。你國民黨什麼時候變成副牌了呢？所以你好像認為這樣會換回選票，結果幾次選舉下來，我們還是一塌糊塗，還是一敗塗地，那就表示說你的中心思想，本身的核心價值沒有講清楚，所以才會造成今天認為「獨」才是對的——我是台灣人，我為什麼是中國人？中國、台灣一邊一國。世界上是只有一個中國，在民進黨的立場上講， 可是那個中國就講是大陸。洪秀柱：我現在必須這麼說，其實這兩個只是我們所謂國號的稱呼，是不一樣的對不對？洪秀柱：這就是我們當初講說兩岸之爭，我們爭的是什麼？爭的是生活的一個制度，是不是？我們要的是什麼？我們要的是民主自由，是像我們台灣的這種方式的一個生活的制度，叫制度之爭。當初你還小了，我們的口號叫什麼，我們叫做我們是自由的燈塔，民主的長城……現在網路上的留言討論常淪為謾罵與攻擊的場域，反而造成了彼此更大的歧異，無法達成討論與溝通的目的。為了改善這個問題，我們希望打造一個讓大家安心發表言論、交流想法的環境，讓網路上的理性討論成為可能，藉由觀點的激盪碰撞，更加理解彼此的想法，同時也創造更有價值的公共討論，所以我們推出TNL網路沙龍這項服務。我們希望參與討論的你謹記以下幾個基本守則，與關鍵評論網一起提升網路沙龍的品質：為了鼓勵多元評論與觀點的碰撞激盪，並符合上述兩個守則前提下，我們要求所有沙龍參與者都遵守以下規範，當您按下同意開始使用本沙龍服務時，視為同意此規範："}, {"link_id": "163944", "title": "中共是基於什麼好處，才願意在全球制裁下繼續和普亭當朋友？ - 第 1 頁", "content": "自由、開放、多元、互助！ 《思想坦克》立志作為台灣彼此理解互信的溝通交流平台，我們誠摯地歡迎台灣各地所有有氣力的聲音！聆聽台灣生命力，我們等你來！中共除了得到普亭來當冬奧會開幕貴賓，減少被外交抵制的尷尬外，不可能在沒有任何好處下，就平白送給普亭如此大的人情。那麼到底習在這場各懷鬼胎的交易中得到什麼呢？文：趙君朔俄烏戰事進入第二周後，雖然烏克蘭堅強的抵抗意志，和俄羅斯軍隊出人意料的差勁表現，給了全世界很大的鼓舞。但雙方兵力的巨大差距，使得出師不利的普亭還有餘裕改變戰法，改以大部隊圍堵主要城市，並以飛彈和大砲對城內狂轟濫炸，並破壞水電基礎設施的方式，癱瘓城內軍民抵抗的意志，並加速消耗烏克蘭的軍備存量。這可能也是為什麼普亭會對前來調停的土耳其總統艾爾多安表示，目前戰事都按照他的計畫進行。在3月6日和法國總統馬克宏的通話中，普亭也堅持下面的四大要求一定要用戰爭或是談判的手段達到：這四點對還在奮勇率領全國抵抗的烏克蘭來說，是無法接受的。對此了然於心的普亭自然只能繼續用強攻方式來增加自己的籌碼。所以俄軍根本沒有遵守在港口城市Mariupol短暫的停火協議，協議才生效45分鐘後便持續對該城猛轟。此外俄軍已對基輔周邊的幾個城鎮如Zhytomyr、Bucha和Irpin等進行空襲。俄羅斯還摧毀烏克蘭中部幾個關鍵的機場：基輔西南方約150公里的Starokostiantyniv軍用機場，和基輔東南方約70公里的Vinnytsia民用機場。目前到底損毀的情況有多嚴重，還無法得到客觀的評估。但根據俄羅斯國防部發言人的說法，俄羅斯軍方是用長程、高精度的武器摧毀軍用機場，包括蘇聯時代留下來的防空武器系統。俄羅斯國防部還表示，基輔政府擁有的戰機已經大部分被摧毀。雖然這只是俄羅斯單方面的說法，但烏克蘭總統澤倫斯基大聲疾呼北約在烏克蘭設立禁航區，或是至少提供烏克蘭戰機，以求減少烏克蘭平民的傷亡。但設立禁航區一來也許無法達到減少平民傷亡的目標，因為俄羅斯的戰場指揮官可以改用地面武器來進行轟炸。再來若是俄羅斯的戰機飛入禁航區遭北約擊落，那麼北約和俄羅斯就直接進入作戰狀態，讓戰事有升高到核戰的風險。所以之前英國首相強森已經表示目前不考慮這個請求，但美國正在考慮如果波蘭提供烏克蘭俄製的戰機時，美國會支援波蘭戰機以補上空防的漏洞。所以即使目前俄羅斯的進攻，比原定計畫3月6號結束軍事行動（這是根據之前被擄獲的俄羅斯士兵身上搜出的文件發現的）落後很多，美國還是無法排除，烏克蘭無法撐過俄羅斯靠巨大的兵力優勢和耗盡烏克蘭的彈藥攻下基輔的可能性。因此已經制訂一個移轉烏克蘭政府到西部或是波蘭，並取得國際廣泛承認，在澤倫斯基領導下繼續號召佔領區內人民以各種形式反抗的計畫。假設不幸美國和北約、歐盟來不及提供更多援助或是加大對俄羅斯制裁，使得烏克蘭的主要城市失守，讓基輔的合法政權被迫流亡的話，那麼俄羅斯的「慘勝」還是會給習近平一些重要的啟示。即使當初普亭很可能承諾會讓習看到的兩件事：（1）在幾天內以閃電攻勢拿下基輔和其他大城，斬首現任總統，換上親俄政府。（2）西方各國對於俄羅斯的神速用兵根本來不及反應，只是驚慌失措，都全部落空了。雖然在普亭親赴北京參加冬奧開幕，並和習近平密會後發表的聯合聲明中，沒有具體提到烏克蘭，只寫到北京同樣反對北約的東擴，中共外交部發言人華春瑩也否認雙方曾談到烏克蘭問題。但最近西方各大媒體已經揭露下列三件事實：（1）美國的情報機構屢次和中共分享俄羅斯正在集結兵力準備進攻烏克蘭的情資，並希望中共幫忙勸阻俄羅斯。（2）普亭返俄後，中共的政治局常委在冬奧期間曾集體消失，目的是討論究竟如果俄羅斯發兵進攻後遭遇國際譴責和制裁後，中共是否還要力挺普亭。（3）中共曾要求俄羅斯冬奧結束後再對烏克蘭用兵。這三則不同的消息都強烈指向中共對普亭的計畫早已知情，而習普兩人在冬奧開幕當天不但會談，還簽下總額甚大的對俄能源、糧食採購合約，同樣也暗示中共會幫助俄羅斯撐過動武後西方會祭出的經濟制裁。但相應的，中共除了得到普亭來當冬奧會開幕貴賓，減少被外交抵制的尷尬外，不可能在沒有任何好處下，就平白送給普亭如此大的人情。那麼到底習在這場各懷鬼胎的交易中得到什麼呢？根據美國智庫「國際評估與戰略中心」資深研究員費學禮（Richard D. Fisher Jr.）在去年12月所發表一篇評論的看法，中共的解放軍會在俄羅斯的三軍打擊部隊中部署大批觀察員，觀摩俄羅斯如何在烏克蘭境內展開軍事行動。除了費學禮之外，川普政府的美國國防部副助理部長Elbridge Colby和史丹佛大學Freeman Spogli研究所的中共軍事專家Oriana Skylar Mastro，在俄烏開戰前也曾聯名投書《華爾街日報》主張：不該聽從許多外交專家的主張，以重兵部署歐陸來應對俄國的武力威脅，而該持續聚焦於台灣，以免分心烏克蘭而無法與中共競爭。換言之，不論俄羅斯用兵的勝負為何，習首先派出已經40年沒有打過戰爭的解放軍好好觀摩俄羅斯如何打一場現代的戰爭。其次，只要一開打，美國的國防決策重心和具體的資源配置便會重新向北約傾斜。即使在北約的部署重心是陸軍，對印太區域海空軍為主的部署影響較小，前述的兩位作者還是提醒只要美國陸軍在歐陸的部署增加，相應的海空、後勤配套支援還是排擠到原本可用在印太的資源。現在網路上的留言討論常淪為謾罵與攻擊的場域，反而造成了彼此更大的歧異，無法達成討論與溝通的目的。為了改善這個問題，我們希望打造一個讓大家安心發表言論、交流想法的環境，讓網路上的理性討論成為可能，藉由觀點的激盪碰撞，更加理解彼此的想法，同時也創造更有價值的公共討論，所以我們推出TNL網路沙龍這項服務。我們希望參與討論的你謹記以下幾個基本守則，與關鍵評論網一起提升網路沙龍的品質：為了鼓勵多元評論與觀點的碰撞激盪，並符合上述兩個守則前提下，我們要求所有沙龍參與者都遵守以下規範，當您按下同意開始使用本沙龍服務時，視為同意此規範："}, {"link_id": "163911", "title": "軍政府施壓，英國將緬甸駐英大使「逐出家門」", "content": "緬甸有約6000萬人口，比法國稍大的領土，介於印度與中國兩大人口大國中間，資源豐富，是亞洲最後一塊處女地。 2010年開放以來，成為各國投資熱點，中國大陸、韓國、及日本尤其積極，很早就在此布局，滿街可見中文施工路標、Samsung廣告及日本車。 台灣對緬甸的理解甚少，資訊相當欠缺，有鑑於此， 緬甸商情蒐集緬甸重要的商務及法律資訊，定期呈現給台灣讀者緬甸軍政府去年2月政變以來，除了國內頻繁爆發軍事衝突，國外方面，緬甸駐英國大使覺扎敏（Kyaw Zwar Minn）也因為批評軍政府而遭到對付，多次被要求離開在倫敦的住家。緬甸駐英國大使覺扎敏（Kyaw Zwar Minn）被英國官方要求離開他在倫敦的住所。《路透社》獨家報導指出，英國官方受到緬甸軍政府施壓，須將批評軍政府的覺扎敏驅趕出住處。英國外交部高級官員在4日傳給覺扎敏的一封電子郵件，信中表示：「我們受到來自軍政府的巨大壓力，要求我們解決您繼續留在緬甸官邸的問題。」覺扎敏下台之後，一直住在倫敦西北部的宅邸。他表示大使館現在由非法政府的代表經營，拒絕將住所交還給大使館。據報導，覺扎敏的住所是被鐵絲網及監視器包圍。緬甸於去年2月1日爆發軍事政變，文人政府翁山蘇姬（Aung San Suu Kyi）及總統溫敏（Win Myint）遭軍政府罷免。覺扎敏去年4月呼籲政府釋放被逮捕的兩位領導人，卻被緬甸駐英國大使館工作人員鎖在門外。Myanmar's ambassador Kyaw Zwar Minn told @Reuters he was locked out of the embassy in London and sources said his deputy had shut him out of the building and taken charge on behalf of the military https://t.co/srqnAa6jMj pic.twitter.com/qml2Wxb4Av消息人士稱，緬駐英副大使奇溫（Chit Win）接手管理大使館，與武官將覺扎敏拒於門外。當時覺扎敏堅定表示，他會留守在館外一整晚，「因為這是我的大使館，我必須進去。」去年10月，覺扎敏一再收到驅趕出住所的通知，郵件內容說明他的存在給英國帶來法律上的問題，甚至帶給在緬甸的官員麻煩，但並沒有具體解釋何種法律問題。郵件寫道：「我們認為你留在那裡是站不住腳的。」然而，覺扎敏仍留在英國，並呼籲英國政府勿承認軍政府人命的特使，要求將他們派遣回緬甸。覺扎敏告訴《路透社》，除非遭多項指控被判數十年監禁的翁山蘇姬獲釋，或緬甸成立英國承認的合法政府，否則他將不會離開家裡。他說明，「我只會將資產交給合法的、民選的緬甸政府，而不是交給軍方。」英國外交部及緬甸軍政府對信件內容皆無任何表示。覺扎敏也說，如果緬甸政府受到英國政府的認可，他也會將資產交給民族團結政府（National Unity Government, NUG）。這是一個由免於罷黜的政客及其他民主盟友組成的政府組織，與軍政府平行存在，但未受到包括英國在內的民主國家的認可。目前民主團結政府也尚未回應。人權組織「緬甸問責計畫（Myanmar Accountability Project）」表示，軍政府在國際上尋求認可，因此緬駐英外交大使「宅邸」的問題具有「巨大的外交意義」。組織主任克里斯·岡內（Chris Gunness）強調，「宅邸屬於緬甸人民，而不是那些正在摧毀國家的非法軍政府所有。」緬甸政治犯援助協會 （AAPP）統計，自軍事政變以來，已累積1642人被殺，9571人被捕、被指控或被判刑。新聞來源：延伸閱讀：【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：駱芷萱  核稿編輯：楊士範現在網路上的留言討論常淪為謾罵與攻擊的場域，反而造成了彼此更大的歧異，無法達成討論與溝通的目的。為了改善這個問題，我們希望打造一個讓大家安心發表言論、交流想法的環境，讓網路上的理性討論成為可能，藉由觀點的激盪碰撞，更加理解彼此的想法，同時也創造更有價值的公共討論，所以我們推出TNL網路沙龍這項服務。我們希望參與討論的你謹記以下幾個基本守則，與關鍵評論網一起提升網路沙龍的品質：為了鼓勵多元評論與觀點的碰撞激盪，並符合上述兩個守則前提下，我們要求所有沙龍參與者都遵守以下規範，當您按下同意開始使用本沙龍服務時，視為同意此規範："}, {"link_id": "163907", "title": "誰將對戰國民黨許淑華？民進黨拍板南投縣長黨內初選，蔡培慧和陳紀衡民調決勝負", "content": "當過小編、文案、企劃，寫字的人。現為關鍵評論網記者。陳紀衡雖然僅有鎮長經歷，但這次打算「越級打怪」直接投入南投縣長的黨內初選。年底將舉行地方大選，國民黨在去年10月就已拍板由立委許淑華出戰南投縣長；而民進黨則遲遲未決定，昨（10）日下午民進黨中央與有意參選的前立委蔡培慧和集集鎮長陳紀衡開會，拍板將在3月19日前進行民調決定由誰出線。兩人都表示會尊重選對會的決定，盡力衝刺，並且也會支持黨最後徵召的人選並全力輔選。民進黨選對會南投縣徵詢協調小組召集人林錫耀、成員黃承國、何志偉，昨天下午經與有意參選的蔡培慧和陳紀衡開會，獲兩人同意後達成共識，由黨中央在3月19日前自行擇定1日進行電話民調，民調結果揭曉日會通知兩人，指派監票員到場，以確定由誰出線。民進黨稍晚也發布新聞稿說明，民進黨表示，陳紀衡、蔡培慧兩位有意參選者皆同意由南投縣徵詢協調小組自即日起至下週末前擇定民調執行日期，由中央黨部民調中心執行民調，並於民調執行當日通知雙方；雙方都表明，基於翻轉南投的共同目標，支持黨最後徵召的人選並全力輔選。蔡培慧在開完會後表示，基於翻轉南投的共同目標，支持黨最後徵召的人選並全力輔選，唯有團結戰線，才能贏得大選，這是基層支持者和黨務人士全體共同的願望。而她個人也會全力衝刺，爭取支持。陳紀衡1985年出生，原本在亞洲光學當研發工程師，父母都沒有政治經驗；受到318運動的啟蒙，開始關注並投入公共事務；2014年以樹黨黨籍投入集集鎮鎮長選舉，一舉擊敗國民黨籍的時任鎮長嚴鴻邦，成為當時全台灣最年輕的鎮長，當時年僅29歲。2018年再以無黨籍身分參選投入集集鎮鎮長選舉，在11月24日投票當天，得票數2664票，以171票之差驚險連任。在集集鎮長任內，陳紀衡主要關心教育、文化、青年、農地、環保、都市計畫等相關議題。2020年5月陳紀衡加入民進黨；「退出樹黨是因為理念不合」，因為樹黨堅持不砍任何樹，但他身為地方鄉鎮首長，發生颱風路樹壓死鎮民的事故；有些老樹病入膏肓不能不處理，這一點與樹黨同志不合，樹黨後來也在內政部登記解散。陳紀衡雖然僅有鎮長經歷，但這次打算「越級打怪」直接投入南投縣長的黨內初選，據了解，雖然有人認為他應該先選地方議員、或是至少區域立委，再來考慮挑戰縣長；不過陳紀衡企圖心十足，面對民進黨已投入不少資源輔選的對手蔡培慧並不退卻；確認初選後，陳紀衡也在臉書上拜票，請民眾在民調中支持，強調自己是「青年、清廉」。蔡培慧生於南投縣魚池鄉，曾任世新大學社會發展研究所副教授、台灣農村陣線發言人，長期關注農村議題，並投入「苗栗大埔反土地徵收」的社會運動，曾率群眾在遊行後佔領內政部，要求土地徵收制度改革。2016年時，被延攬進民進黨擔任不分區立委，社運圈和學術圈都極為關注蔡培慧在國會的表現，民進黨極具爭議的《勞基法》修法砍七天國定假日爭議時，蔡培慧曾因為聽從黨團指令遭到學生質疑批評，後來表決時未出席。雖然是不分區立委，蔡培慧任立委期間就在南投設有鄉親服務處，2020年蔡培慧投入南投的區域立委，但未能當選；立委卸任後，擔任行政院中部聯合服務中心執行長，開始深耕南投，積極投入各種地方事務，以彌補自己從政經歷不長，在地方上缺乏知名度和政績的弱勢，也透過行政院中部聯合服務中心，幫地方爭取資源和建設計畫、經費等。現在蔡培慧主打「南投要升級」，並強調自己是台大博士、大學副教授、南投農家子弟等；爭取鄉親在黨內初選的民調中支持她。回顧歷屆南投縣長選舉，民進黨僅拿下過一屆，即2001年的林宗男，其餘皆由國民黨執政。從2005年至今，藍營連續三連勝，與苗栗縣並列中部深藍選區，該縣選民結構藍大於綠，藍綠基本盤約55%比45%，泛藍在各項選戰中得票皆領先泛綠；2018年的「韓流旋風」更是帶動全台選情，南投縣破天荒開出6比4的差距。不過也有分析指出，近期已呈現藍綠五五波的態勢；當地政治生態主要由三大勢力主導，即泛藍的舊派、無黨派的新派、及泛綠的山頭勢力。就地域而言，新派及泛綠票源在平原較為集中。舊派的經營則較為扎實，在全縣均有穩定的票源分布，尤其在山區優勢更為明顯。泛藍得票率較為穩定，泛綠表現則較不穩定。由於泛綠長期面臨內部整合問題，選舉常呈現分裂的狀態。這次民進黨又將舉辦黨內初選，能否如願「翻轉南投」，黨內初選後雙方能否團結對抗實力堅強、有全國知名度的藍營候選人許淑華，將是重要關鍵。延伸閱讀：【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！核稿編輯：翁世航現在網路上的留言討論常淪為謾罵與攻擊的場域，反而造成了彼此更大的歧異，無法達成討論與溝通的目的。為了改善這個問題，我們希望打造一個讓大家安心發表言論、交流想法的環境，讓網路上的理性討論成為可能，藉由觀點的激盪碰撞，更加理解彼此的想法，同時也創造更有價值的公共討論，所以我們推出TNL網路沙龍這項服務。我們希望參與討論的你謹記以下幾個基本守則，與關鍵評論網一起提升網路沙龍的品質：為了鼓勵多元評論與觀點的碰撞激盪，並符合上述兩個守則前提下，我們要求所有沙龍參與者都遵守以下規範，當您按下同意開始使用本沙龍服務時，視為同意此規範："}, {"link_id": "163899", "title": "東協尋求重新安排與美國特別峰會日期，成員國在緬甸危機也一直存在分歧", "content": "美國之音(VOA)是美國最大的國際多媒體新聞機構，以超過45種語言向沒有或僅有有限新聞自由的受眾進行報導。美國之音完全由美國納稅人出資，隸屬美國全球媒體總署。美國總統拜登2021年10月26日以線上方式參加了與東協集團的峰會，重新啟動了中斷數年的與東協的最高層關係。拜登在峰會上宣布提供最多達1.02億美元的資金，以擴大美國在印太地區的戰略合作夥伴關係。加強與東協的關係被視為抗衡日益強勢的中國的關鍵。白宮上個月宣佈在今年的3月28日至29日在華盛頓（Washington，D.C.）舉行美國與東協特別峰會，而東協今年的輪值主席國柬埔寨和美國東協協調方印尼的官員，本周四（3月10日）表示，東協正尋求重新安排與美國總統拜登的峰會。柬埔寨外交部發言人春·桑利（Chum Sounry）在星期四發出的一份聲明中解釋說，提議的峰會日期「對我們的領導人來說不方便，因為他們各自的議程都很繁重」。柬埔寨是東協今年的輪值主席國。印尼外交部發言人費扎亞（Teuku Faizasyah）週四在印尼首都雅加達說，美國提出的在華盛頓舉行的這次特別峰會的日期，無法使所有政府領袖出席。他說，印尼作為東協與美國的協調方，仍在尋求找到一個對所有各方都合適的日期。白宮上個月在宣布舉行這次特別峰會時說，這是美國展示對東協承諾的一個機會，也是紀念美國與東協建立關係45週年。華盛頓仍尚未對有關推遲這次峰會的消息發表評論。美國總統拜登2021年10月26日以線上方式參加了與東協集團的峰會，重新啟動了中斷數年的與東協的最高層關係。拜登在峰會上宣布提供最多達1.02億美元的資金，以擴大美國在印太地區的戰略合作夥伴關係。加強與東協的關係被視為抗衡日益強勢的中國的關鍵。東協的10個成員國是汶萊、柬埔寨、印尼、寮國、馬來西亞、緬甸、菲律賓、新加坡、泰國和越南，而自去年2月緬甸軍方推翻了民選的翁山蘇姬（Aung San Suu Kyi）政府以來，緬甸一直遭到暴力騷亂的破壞，東協成員國在緬甸危機問題上也一直存在分歧。東協正尋求為緬甸實施一項去年達成的五點計劃，該計劃強調對話、人道主義援助和結束暴力。但緬甸執政的軍事委員會推遲了該計劃的實施，儘管該國已經陷入了一些聯合國專家所說的內戰局面。緬甸缺乏合作導致東協去年禁止其領導人敏昂萊（Min Aung Hlaing）參加東協的年度峰會，這對該組織來說是前所未有的舉措。它在隨後的會議上也採取了類似的政策，稱將只允許緬甸派非政治代表參加會議。東協成員國歷來避免公開批評彼此，而是通過共識行事，因此這個在緬甸問題上的僵局對東協來說幾乎是前所未見。本文經美國之音授權刊登，原文請見：柬埔寨和印尼官員：東盟尋求重新安排東盟美國特別峰會日期延伸閱讀：【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！責任編輯：吳象元  核稿編輯：杜晉軒現在網路上的留言討論常淪為謾罵與攻擊的場域，反而造成了彼此更大的歧異，無法達成討論與溝通的目的。為了改善這個問題，我們希望打造一個讓大家安心發表言論、交流想法的環境，讓網路上的理性討論成為可能，藉由觀點的激盪碰撞，更加理解彼此的想法，同時也創造更有價值的公共討論，所以我們推出TNL網路沙龍這項服務。我們希望參與討論的你謹記以下幾個基本守則，與關鍵評論網一起提升網路沙龍的品質：為了鼓勵多元評論與觀點的碰撞激盪，並符合上述兩個守則前提下，我們要求所有沙龍參與者都遵守以下規範，當您按下同意開始使用本沙龍服務時，視為同意此規範："}, {"link_id": "163567", "title": "諷刺的是，口口聲聲「均富」的蔣經國，卻一手打造出龐大的「恩庇侍從機制」 - 第 1 頁", "content": "四川人，蒙古人，世界人，此生不做中國人。旅美華裔作家，政治評論家，右派與獨派，長期關注人權與宗教信仰自由議題。各類著作有《走向帝制：習近平和他的中國夢》、《1927：民國之死》、《劉曉波傳》等五十餘種。蔣經國常在日記中感嘆農民生活的貧苦，卻故意迴避這種現象正是他實施的經濟政策所造成的。抗戰勝利後，蔣經國終於有機會到中國經濟最發達的城市——上海——實現其「進步主張」。他奉命到上海「打老虎」，蔣介石說「經國是可以承擔此一任務的唯一人選」。有趣的是，「打老虎」一說，也是鄧小平的口頭禪，尤其是在其執行三反五反和公私合營政策時，鄧小平經常用這個詞語來威懾資本家和商人。蔣經國帶子弟兵——戡亂建國第六大隊來到上海，他解釋說將只會針對想發「戰爭財」人士有所行動。之後，他複製在蘇聯所學到的方法，藉由攻擊富豪和中產階級商人來對社會進行改革，同時要求所有商品價格必須低價，以獲得無產階級支持。他不惜拿孔宋家族和杜月笙等上海聞人開刀，讓上海灘人人為之膽寒。他躊躇滿志地聲稱，他的目標不只是控制物價，還要終結全國財富分配不均的問題。（註1）但由於舊體制積重難返、高層阻力太大，蔣經國在上海的任務歸於失敗。他發表聲明，承認其政策失敗、向上海市民道歉。他的特務能夠抓捕資本家，卻不能控制物價。一九四八年冬，上海物價在短短三個月內漲十倍以上。中央銀行印製所日夜趕工，印製已不值錢的金圓券。國民政府經濟崩潰是戰敗的重要原因。多年以後的一九七二年六月十三日，蔣經國在立法院作施政報告時，對當年「上海打虎」的失敗有一定程度的反思：「經濟問題是非常複雜的問題，經國於三十七年（一九四八年）在上海曾經從事經濟管制工作，很坦白地向各位委員先生報告，工作是失敗的。」他承認，失敗的原因很多，但他得到的最大的一個教訓是：經濟的問題一定要照經濟的原理、經濟的辦法來解決，而不能用政治的辦法來解決。（註2）蔣經國說：「今天我們如果用經濟的原理、經濟的辦法來解決台灣的經濟問題，我相信台灣經濟一定會欣欣向榮，使國家邁向經濟發達的大道上去。」但是，經濟的原理、經濟的辦法有很多，最粗略地分就有計畫經濟和市場經濟，或國有經濟和私有經濟，或偏向國家管制、大政府的凱因斯學派與偏向自由市場、小政府的奧地利－芝加哥學派（米塞斯－海耶克學派），兩者的爭論從二十世紀中葉一直延續至今。蔣經國沒有明確指出他偏向哪一邊，但從他的若干政策和做法來看，他偏向前者。很多人以為，國民黨在台灣實行的就是市場經濟，其實國民黨經濟政策緣於民生主義之「節制私人資本、發達國家資本」，台灣在一九四九年仍是典型的計畫經濟體系。孫文不是原創性的思想家，其三民主義東拼西湊，其中的民生主義既有社會主義成分，也有來自儒家的「均富」思想，國民黨卻奉為聖旨。孔子的政治經濟思想的核心就是「均富」。儒家的仁政以富民為先，孔子反對大貧，亦反對大富，他說：「貧斯約，富斯驕。約斯盜，驕斯亂……故聖人之制富貴也，使民富不至以驕、貧不至於約。」又說：「中人之情也，有餘則侈，不足則儉。」此即董仲舒所謂「大富則驕、大貧則憂。憂則為盜、驕則為暴」之意。孔子說「不患寡而患不均」，即孔子的富民政策，非求生產的增加，而是求分配的平均。《禮記・王制》中嚴格規定農業的生產規模，富人家的糧食儲備不能超過九人的食量，對於多餘農產品的買賣亦有詳細限制。歷史學家薩孟武指出：「統制太甚，人民實難忍受。」王莽改革之失敗就是太過根據《周禮》，學者亦認為「王安石以《周官》亂宋」、「王安石以《周官》泉府一言禍宋」。因為官吏不得其人，統制徒供官吏舞弊之用。儒家的道德觀念可深入人心，其政治經濟思想卻難以實行。（註3）史學大師余英時晚年在回憶錄中，反思儒家思想與共產主義的共通性，認為以儒家為主體的中國傳統思想發生了一種接引作用，使清末知識人容易接受共產主義（或社會主義）意識。首先是儒家特別注重「均」的概念，從觀念發展到制度化，後世便有「均田」、「均稅」、「均役」等措施。平均主義思想在中國一方面源遠流長，一方面無孔不入，為中國知識人接受共產主義奠定了一種心理基礎，因而才有一拍即合的效應。一般而言，「士」階層中人是極端同情貧民而鄙視富人的。其次，儒家另一有極大影響的價值觀是關於「公」和「私」的尖銳對比。士大夫一向都強調「公」是善，「私」則是惡。因此，儒家沒有產生清教秩序中保護私有財產的觀念。近代提倡改革的康有為寫《大同書》，而主張革命的孫文也宣揚「天下為公」四個大字，這又構成了清末知識人接受共產主義理想的一種背景。（註4）蔣經國亦不能自外於此一近代思潮，歷史學者林孝廷指出：「持平而論，蔣早年受到社會主義與計畫經濟思維的洗禮，到了晚年，他對於許多重要的財經與民生議題，有著近乎執著的堅持，傾向於把經濟政策與實踐放在『道德』天秤上來衡量，這就讓他與麾下若干財經官員之間發現分歧。」蔣經國在多次講話中都強調「均富」概念。一九七六年一月五日，蔣經國在中興新村說：「我們的經濟政策是建設均富的社會，一切以大眾的利益為出發點。」一九七六年二月二十七日，在立法院作口頭報告時，蔣又說：「建設均富安和的社會，增進全民之福祉。」一九七六年十一月十三日，蔣在國民黨第十一次全國代表大會第一次大會政治報告中，將「均富」說成是「民生建設和國民經濟的指標」：「我們今天民生建設和國民經濟的指標——均富，就是要於富中求均，於均中求富，均和富沒有先後，而必須同時並舉，……自由基地社會貧富的所得級距，最高百分之二十與最低百分之二十之間，二十年來，已由十五與一之比，縮短到了四點四與一之比。循此漸進一定會走上民生主義的盛軌。」現在網路上的留言討論常淪為謾罵與攻擊的場域，反而造成了彼此更大的歧異，無法達成討論與溝通的目的。為了改善這個問題，我們希望打造一個讓大家安心發表言論、交流想法的環境，讓網路上的理性討論成為可能，藉由觀點的激盪碰撞，更加理解彼此的想法，同時也創造更有價值的公共討論，所以我們推出TNL網路沙龍這項服務。我們希望參與討論的你謹記以下幾個基本守則，與關鍵評論網一起提升網路沙龍的品質：為了鼓勵多元評論與觀點的碰撞激盪，並符合上述兩個守則前提下，我們要求所有沙龍參與者都遵守以下規範，當您按下同意開始使用本沙龍服務時，視為同意此規範："}, {"link_id": "163828", "title": "普亭喊出「去納粹化」有道理嗎？（下）：俄羅斯右翼的歐亞新秩序，將威脅中國未來的生存空間 - 第 1 頁", "content": "許劍虹，1984年出生於德州達拉斯，自幼在台灣長大。初中後返回美國接受中學到大學的教育，並取得加州大學爾灣分校（UC Irvine）的歷史系學位。回台灣後，進入淡江大學國際事務與戰略研究所攻讀碩士。 曾經擔任《兵器戰術圖解》、《英文旺報》以及《中時電子報》的文字編輯，目前兼任《航空最前線》與《世界民航雜誌》的採訪編輯。多年來研究軍事歷史，已經出版兩本個人著作，分別為《飛行傭兵：中華民國空軍第1美籍志願大隊戰鬥史》與《那段英烈的日子：中日戰爭勇士餘生錄》那些替普亭侵略叫好的大陸粉紅與台灣深藍根本不知道自己在做什麼，因為俄羅斯右翼對中國懷抱的惡意顯然超過了所有的西方國家。然而俄羅斯民族團結也好，俄羅斯帝國運動也罷，都不過只是相當於中華愛國同心會的極右翼政治團體，本身並非專業的軍事力量。想要在海外執行普亭的命令，但是又不希望動用到俄羅斯政府的名義，莫斯科當局還是需要一個民間武裝團體來當白手套，於是就有了華格納集團的誕生。如果要與二戰時的納粹德國相比，俄羅斯軍隊是國防軍，那麼華格納集團就是武裝親衛隊。華格納集團的大老闆普里戈任（Yevgeny Prigozhin）是普亭的親信，外號為「普亭的大廚」（Putin’s Chef），表面上是俄羅斯富商，實際上卻是多場代理人戰爭的幕後操盤手。美國政府也因為他試圖干擾2016年總統大選與2018年期中選舉，對普里戈任實施經濟制裁。不過因為普里戈任不具備俄羅斯官員或者軍人的身份，他能夠做許多政府所不能做的骯髒事。不過普里戈任終究只是個商人，真正在戰場上衝鋒陷陣，而且據悉為華格納集團真正創辦人的卻是俄羅斯陸軍退役中校烏特金（Dmitry Utkin）。1970年生於阿斯別斯特的烏特金，曾參加過兩次車臣戰役，2013年退役前曾擔任俄羅斯聯邦軍隊總情報部情報總局第2獨立特戰旅第700分遣隊的隊長，是一位身經百戰的戰士。烏特金是第三帝國的同情者，他服役時的綽號就是「華格納」，用以紀念希特勒最喜歡的音樂家。他還在自己的鎖骨兩側，刺有納粹武裝親衛隊的紋身。也就是因為烏特金登高一呼，才會有那麼多俄羅斯民族團結與俄羅斯帝國運動的極右翼份子跟著他一起到海外作戰。華格納集團更是冷戰結束後，首批在戰場上與美軍正面交鋒的俄羅斯武裝團體。2018年2月7日，敘利亞總統阿塞德（Bashar al-Assad）領導的政府軍在華格納支援下，進攻敘利亞民主力量（Syrian Democratic Forces）控制的代爾祖爾（Deir ez-Zor）哈薩姆（Khasham）地區。然而敘利亞民主力量可不是一般的反抗軍，而是接受美軍訓練與武器援助，以抵抗恐怖組織伊斯蘭國（Islamic State）為目標的庫德族武裝力量，讓烏特金踢到了一次大鐵板。庫德族立即要求美軍提供空中支援，於是F-22戰鬥機、F-15E攻擊機、B-52轟炸機、AC-130砲艇機以及MQ-9死神無人機通通飛到敘利亞政府軍還有俄國傭兵上空狂轟一頓。最後敘利亞民主力量以一名士兵輕傷為代價，將600餘名敘利亞政府軍和華格納集團的士兵打得落花流水，留下了211具屍體。烏特金在中東的擴張遇到挫敗，只能回頭鞏固在烏克蘭東部的成果。如前所述，烏克蘭東部在2014年的俄烏武裝衝突爆發後淪為戰場，亞速營對俄裔烏克蘭人的各種霸凌，也迫使眾多俄裔烏克蘭人受到斯拉夫民族主義感召而走上極端。於是就有了所謂斯巴達營、鬼旅（Prizrak Brigade）等法西斯程度不下於亞速營的俄裔民兵團體被組織起來，對亞速營還以顏色，讓頓巴斯地區的內戰成了一場冤冤相報的種族衝突。當然如果沒有帝俄數百年的專制統治，還有史達林時代的大飢荒，尤其是俄羅斯民族主義者對烏克蘭民族主義者的打壓，亞速營恐怕從一開始就不會誕生。斯巴達營與華格納集團一樣，從命名上就可以看出是迎合希特勒對古代歐洲文化的喜好，他們在頓巴斯戰場上犯下多起虐待烏克蘭戰俘的暴行，被烏克蘭政府點名為恐怖組織。斯巴達營的創始人巴甫洛夫（Arsen Pavlov），就以自己親手殺死15名烏克蘭戰俘而頗為自豪，如此囂張的態度給他自己帶來了殺身之禍。2016年，他在搭乘電梯時遭到烏克蘭部隊以炸彈剷除。他的繼任者佐加（Vladimir Zhoga），則在普亭發動對烏克蘭的全面戰爭之後，於2022年3月7日戰死，成為俄羅斯政府所宣稱的「反納粹」英雄。不過就與他的前任一樣，佐加同樣是一個信奉白人至上主義的新納粹主義份子，他們對猶太人以及非斯拉夫民族的歧視程度可一點都不比亞速營少。除了亞速營製造的仇恨外，斯巴達營這些民兵團體的誕生還是要感謝烏特金以及華格納集團的栽培。華格納集團不只吸收俄羅斯人與烏克蘭的俄裔人士，還向白俄羅斯與塞爾維亞國民招手，成為一支以擴張斯拉夫民族主義為宗旨的國際縱隊。有了狂熱的信徒與接受過軍事訓練的武裝團體還不夠，普亭還需要一套思想來鋪墊他所希望看到的歐亞新秩序。蘇聯解體後，由美國領導的一超多強世界格局已經令普亭難以忍受，他格外希望建立一個以俄羅斯為核心的全球，或者至少歐亞體系。給普亭帶來最多靈感的，便是獨創新歐亞主義（Neo-Eurasianism）的民族布爾什維克黨領導人杜金（Aleksandr Dugin）。杜金早從2009年起，就鼓吹俄羅斯應該併吞東烏克蘭，為建立一個全新的俄羅斯世界（Russian World）踏出第一步。他主張俄羅斯應該透過支援歐洲其他國家的極右翼保守主義政黨來對抗美國領導的自由主義體系，建立一個對俄羅斯更友善的歐洲政治環境。普亭接受了他的建議，開始向歐洲各國甚至於美國輸出經過俄羅斯改良的國家社會主義。現在網路上的留言討論常淪為謾罵與攻擊的場域，反而造成了彼此更大的歧異，無法達成討論與溝通的目的。為了改善這個問題，我們希望打造一個讓大家安心發表言論、交流想法的環境，讓網路上的理性討論成為可能，藉由觀點的激盪碰撞，更加理解彼此的想法，同時也創造更有價值的公共討論，所以我們推出TNL網路沙龍這項服務。我們希望參與討論的你謹記以下幾個基本守則，與關鍵評論網一起提升網路沙龍的品質：為了鼓勵多元評論與觀點的碰撞激盪，並符合上述兩個守則前提下，我們要求所有沙龍參與者都遵守以下規範，當您按下同意開始使用本沙龍服務時，視為同意此規範："}]